[
    {
     "key": 1,
     "book": "Alma",
     "chapter": 13,
     "verseStart": 29,
     "verseEnd": 0,
     "keyPhrase": "Having faith on the Lord; having a hope that ye shall receive eternal life;",
     "text": "Having faith on the Lord; having a hope that ye shall receive eternal life; having the love of God always in your hearts, that ye may be lifted up at the last day and enter into his rest."
    },
    {
     "key": 2,
     "book": "Alma",
     "chapter": 46,
     "verseStart": 20,
     "verseEnd": 0,
     "keyPhrase": "Behold, whosoever will maintain this title upon the land,",
     "text": "Behold, whosoever will maintain this title upon the land, let them come forth in the strength of the Lord, and enter into a covenant that they will maintain their rights, and their religion, that the Lord God may bless them."
    },
    {
     "key": 3,
     "book": "Helaman",
     "chapter": 14,
     "verseStart": 29,
     "verseEnd": 0,
     "keyPhrase": "And this to the intent that whosoever will believe might be saved",
     "text": "And this to the intent that whosoever will believe might be saved, and that whosoever will not believe, a righteous judgment might come upon them; and also if they are condemned they bring upon themselves their own condemnation."
    },
    {
     "key": 4,
     "book": "3 Nephi",
     "chapter": 13,
     "verseStart": 14,
     "verseEnd": 15,
     "keyPhrase": "For, if ye forgive men their trespasses your heavenly Father",
     "text": "For, if ye forgive men their trespasses your heavenly Father will also forgive you; But if ye forgive not men their trespasses neither will your Father forgive your trespasses"
    },
    {
     "key": 5,
     "book": "3 Nephi",
     "chapter": 14,
     "verseStart": 11,
     "verseEnd": 0,
     "keyPhrase": "If ye then, being evil,",
     "text": "If ye then, being evil, know how to give good gifts unto your children, how much more shall your Father who is in heaven give good things to them that ask him?"
    },
    {
     "key": 6,
     "book": "Ether",
     "chapter": 12,
     "verseStart": 41,
     "verseEnd": 0,
     "keyPhrase": "I would commend you to seek this Jesus of whom the prophets and apostles have written",
     "text": "And now, I would commend you to seek this Jesus of whom the prophets and apostles have written, that the grace of God the Father, and also the Lord Jesus Christ, and the Holy Ghost, which beareth record of them, may be and abide in you forever. Amen."
    },
    {
     "key": 7,
     "book": "2 Nephi",
     "chapter": 3,
     "verseStart": 14,
     "verseEnd": 15,
     "keyPhrase": "And thus prophesied Joseph, saying: Behold, that seer will the Lord bless; and they that seek to destroy him shall be confounded;",
     "text": "And thus prophesied Joseph, saying: Behold, that seer will the Lord bless; and they that seek to destroy him shall be confounded; for this promise, which I have obtained of the Lord, of the fruit of my loins, shall be fulfilled. Behold, I am sure of the fulfilling of this promise; And his name shall be called after me; and it shall be after the name of his father. And he shall be like unto me; for the thing, which the Lord shall bring forth by his hand, by the power of the Lord shall bring my people unto salvation. "
    },
    {
     "key": 8,
     "book": "Jacob",
     "chapter": 5,
     "verseStart": 71,
     "verseEnd": 0,
     "keyPhrase": "Go to, and labor in the vineyard, with your might. For behold, this is the last time that I shall nourish my vineyard",
     "text": " And the Lord of the vineyard said unto them: Go to, and labor in the vineyard, with your might. For behold, this is the last time that I shall nourish my vineyard; for the end is nigh at hand, and the season speedily cometh; and if ye labor with your might with me ye shall have joy in the fruit which I shall lay up unto myself against the time which will soon come."
    },
    {
     "key": 9,
     "book": "Mosiah",
     "chapter": 4,
     "verseStart": 13,
     "verseEnd": 14,
     "keyPhrase": "And ye will not suffer your children that they go hungry, or naked; neither will ye suffer that they transgress the laws of God",
     "text": "And ye will not have a mind to injure one another, but to live peaceably, and to render to every man according to that which is his due. And ye will not suffer your children that they go hungry, or naked; neither will ye suffer that they transgress the laws of God, and fight and quarrel one with another, and serve the devil, who is the master of sin, or who is the evil spirit which hath been spoken of by our fathers, he being an enemy to all righteousness. "
    },
    {
     "key": 10,
     "book": "3 Nephi",
     "chapter": 17,
     "verseStart": 3,
     "verseEnd": 0,
     "keyPhrase": "Therefore, go ye unto your homes, and ponder upon the things",
     "text": "Therefore, go ye unto your homes, and ponder upon the things which I have said, and ask of the Father, in my name, that ye may understand, and prepare your minds for the morrow, and I come unto you again."
    }
   ]